/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Accept";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Accept";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "The Apple ID you entered has been disabled for security reasons.  Tap \"Reset\" to change the password.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "You are not allowed to modify accounts on this device";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Cannot create account";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "You are not allowed to edit your account on this device";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Cannot edit account";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "You are not allowed to sign in to this device";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Cannot sign in";

/* Account Title */
"ACCOUNT_TITLE" = "Account";

/* Achievements title one player */
"ACHIEVEMENTS" = "Achievements";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Achievements, %2$@ Points";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Achievements, %2$@ Point";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Achievements, %2$@ Points";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Achievement, %2$@ Points";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Achievement, %2$@ Point";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Achievement, %2$@ Points";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Achievements, %2$@ Points";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ of %2$@ achievements ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ of %2$@ achievement ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Achievements ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Achievement ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ ACHIEVEMENT ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "NO ACHIEVEMENTS ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "No Achievements ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Earned: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Earned on: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ of %2$@ Achievements ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ of %2$@ Achievement ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ OF %2$@ ACHIEVEMENTS";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ OF %2$@ ACHIEVEMENT";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ OF %2$@ ACHIEVEMENTS";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ of %2$@ Achievements ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Not yet achieved";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ complete";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pts";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ pts)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ pts)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "pts";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "pts";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pts";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Address Addition";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Address Deletion";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "You are not allowed to send friend requests on this device";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Cannot Send Friend Requests";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Add Player";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Player is not signed in";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "You are not allowed to use Game Center on this device";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "You are not allowed to play multiplayer games on this device";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Multiplayer Unavailable";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center Unavailable";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Multiplayer Unavailable";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonymous";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple ID Password";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: over %@ minutes";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: over %@ minute";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: over %@ minutes";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: %@ seconds";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: %@ second";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center can auto-match you to play anyone available right now. Approximate auto-match waiting time: %@ seconds";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Auto-match";

/* Auto-matched */
"AUTO_MATCHED" = "Auto-matched";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Auto-Match Player";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Send";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Send";

/* By Game Center */
"BY_GAME_CENTER" = "By Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Cancelled";

/* Cancel */
"CANCEL_BUTTON" = "Cancel";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Can’t Connect";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Game Center account services are currently unavailable.\nPlease try again later.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "You must connect to a Wi-Fi or mobile data network to access Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Add";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Become friends with %1$@ to send a challenge";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Make friends on Game Center to start sending and receiving challenges";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Your friends have already earned %1$@. Try challenging them to achievements they haven’t earned.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Earn a score on %1$@ in order to challenge your friends to beat it";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "%1$@’s challenge: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Challenge from %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "%1$@’s challenge:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\“%1$@\”";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "%1$@’s challenge: score %2$@ on %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Challenge Friend";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Send Challenge";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Challenge:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "From %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "From %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Score %1$@ on %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "You beat %1$@’s challenge: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Back";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Choose Friends";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignore";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Challenged you: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Launch Game";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Go to App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@ Challenge: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Beat your challenge: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Beat your challenge in %1$@: %2$@";

/* Change */
"CHANGE" = "Change";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Close";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Close";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ Achievements";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ Achievement";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "No Achievements";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Connecting";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Could not connect to Game Center server.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Create New Apple ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Declined";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Decline";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Want to play %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Send Challenge";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Challenge Friends";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Share";

/* Disable Button */
"DISABLE_BUTTON" = "Disable";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Disconnected";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Remove";

/* Done button title */
"DONE_BUTTON_TITLE" = "Done";

/* button to send friend request */
"DONT_SEND" = "Don’t Send";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installing…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Enter optional message…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "The requested operation could not be completed because local player is already authenticating.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "The requested operation has been cancelled.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "The requested operation could not be completed due to an error communicating with the server.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "The requested operation could not be completed because this application is not recognised by Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "The requested operation could not be completed because the username and/or password are incorrect.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "The requested operations could not be completed because one or more parameters are invalid.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "The requested operation could not be completed because the player is invalid.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "The challenge request failed due to invalid challenge data.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "The requested operation could not be completed because the match request is invalid.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "The requested operation could not be completed because local player has not been authenticated.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "The requested operation could not be completed because this feature has been disabled in Restrictions.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "The requested operation could not be completed because the score value has not been set.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "The requested operation could not be completed because the specified participant is invalid.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "The requested operation could not be completed because the session is in an invalid state.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "The requested operation could not be completed because the specified participant does not have the required turn state.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "The requested operation could not be completed because the match data was too large.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "The requested operation could not be completed because it would exceed the maximum number of sessions.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "The requested operation could not be completed because this feature is disabled for underage players.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "An unexpected player has connected to a match.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "The requested operation could not be completed due to an unknown error.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "The requested operation could not be completed because it was denied by the user.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " & %@ more…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ Friends Like This";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ Friend Likes This";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Facebook Liking Unavailable";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ Friends Like This";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Like";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Like";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Failed";

/* friend text in compare achievement screen */
"FRIEND" = "Friend";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ friends";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ friend";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "No friends";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ friends in common";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ friend in common";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "No friends in common";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Friends";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Friend";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ FRIENDS";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ FRIEND";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "FRIENDS";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Friends";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) has accepted your friend request.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) has accepted your friend request.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ has accepted your friend request.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Finding Players";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Not accepting game invites";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Friends Who Have This Achievement";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ Friends Who Have This Achievement";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ Friend Who Has This Achievement";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "No Friends Who Have This Achievement";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Friends";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ Friends";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ Friend";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ Friends";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Friends Who Haven’t Played";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ Friends Who Haven’t Played";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ Friend Who Hasn’t Played";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "No Friends Who Haven’t Played";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Friends Who Play This Game";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ Friends Who Play This Game";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ Friend Who Plays This Game";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "No Friends Who Play This Game";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Players";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ Players";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ Player";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ Players";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Not Online";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ALL";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "NEARBY";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "RECENT";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Friend Request";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Do you want to send a friend request to %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Friend Request";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Friend request from %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ games";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ game";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "No games";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ games in common";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ game in common";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "No games in common";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Game Cancelled";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Feature disabled";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo Mode";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Disable Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "You can enable Game Center at any time by signing in through the Game Center application.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center is not supported.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Never Played";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitation from %1$@ to play “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitation from %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "The invitation from %@ has been cancelled.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Auto-match could not find enough players. Please invite additional players.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Not Enough Players";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "This game is not recognised by Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "To rate this game, you must log in with the Apple ID used to purchase it.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Game Rating Not Sent";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Reconnect?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Multiplayer Game";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "All %@ Players";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "All Players";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALL %@ PLAYERS";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ALL PLAYERS";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ALL PLAYERS";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "All Players";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Hidden";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Forgot your Apple ID or password?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Import Friends";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatible";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "A password has been entered incorrectly too many times. If you have forgotten your password, tap \"Reset\" to change it.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Incorrect Password";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Invitation Cancelled";

/* Invitation Title */
"INVITATION_TITLE" = "Invitation";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Waiting…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "A player has accepted your invitation.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ has accepted your invitation to %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ has accepted your invitation.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "A player has accepted your invitation to %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "A player has declined your invitation.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "No. %1$@ of %2$@ friends";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "No. %1$@ of %2$@ friend";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Invite up to %d more players from your Game Center friends list";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Invite one more player from your Game Center friends list";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n/a";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Challenge Friends";

/* Invite Friend */
"INVITE_FRIEND" = "Invite Friend";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Invite Friends";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Invite Players";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Invite up to %@ players";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Invite up to %@ player";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Invite up to %@ players";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Just played: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Last matched: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Last played: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Last Played";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Last played: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Launch App";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Leaderboards";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Leaderboards";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Leaderboard";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Leaderboards";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Leaderboard";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Leaderboard range {%d,%d} must have a location >= %d and a range <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Loading…";

/* Login Button */
"LOGIN_BUTTON" = "Sign in";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Connecting…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Finding Players…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Invite Friends";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Inviting Players";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Play Now";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Starting Game…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Waiting…";

/* Me */
"ME" = "Me";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Me";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ players";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ players";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Nearby Players";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Allow nearby Game Center players to find and invite you to multiplayer games over Wi-Fi or Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Never Played";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Never played";

/* Next */
"NEXT" = "Next";

/* now (time) */
"NOW_TIME" = "now";

/* No Achievements */
"NO_ACHIEVEMENTS" = "No Achievements";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "No achievements";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "No Answer";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "No Friends";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "NO FRIEND SCORES";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "No leaderboard";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "No leaderboard or achievements";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Please try again when connected to a network.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Network Unavailable";

/* No score - player rank is zero */
"NO_SCORE" = "No score";

/* No Scores */
"NO_SCORES" = "No Scores";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "NO SCORES";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "No status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Overall";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "The Apple ID you entered couldn’t be found or your password was incorrect.\nPlease try again.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Password";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox Password";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Bottom %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Top %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Played Today: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ or %2$@ Players";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ to %2$@ Players";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Players";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Player";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Never played";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ has disconnected.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Play";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Play Game";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Play now and Game Center will find up to %d more players to play with.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Play now and Game Center will find up to one more player to play with";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Play now and Game Center will set up your game with the selected players.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Play Now";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "The Apple ID you entered has been disabled.  Please contact customer support.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Ranked about the same as me";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Ranked higher than me";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Ranked lower than me";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "No. %1$@ of %2$@ players";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "No. %1$@ of %2$@ player";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "No. %1$@ of %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Not ranked";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "No. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ ratings";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ rating";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "No ratings";

/* Ready invite label */
"READY_INVITE_LABEL" = "Ready";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ recipients";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ recipient";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ hours ago";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ hour ago";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ minutes ago";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ minute ago";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ seconds ago";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Remove";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Remove Player";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Report a Problem";

/* Reset Button */
"RESET_BUTTON" = "Reset";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ on %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Results";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Result";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "No Results";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Send Friend Request";

/* Settings Button */
"SETTINGS_BUTTON" = "Settings";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>I earned <a href=\"%3$@\">%1$@ playing %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ earned <a href=\"%4$@\">%2$@ playing %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>I want to earn <a href=\"%3$@\">%1$@ playing %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "I earned %1$@ playing %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ earned %2$@ playing %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "I want to earn %1$@ playing %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Check out <a href=\"%3$@\">my score on %1$@ playing %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Check out the score <a href=\"%4$@\">%1$@ earned on %2$@ playing %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Check out my score on %1$@ playing %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Check out the score %1$@ earned on %2$@ playing %3$@.";

/* Show All */
"SHOW_ALL" = "Show All";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Show More…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Show %@ More…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Sign In";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Start using Game Center with your Apple ID and play games online with your friends, wherever they are.";

/* Starting Game… */
"STARTING_GAME" = "Starting Game…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Tap To Rate";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Tap To Rate This Game";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Tap To Rate\nThis Game";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "All Time";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "ALL TIME";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "This Week";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "THIS WEEK";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Today";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "TODAY";

/* To: */
"TO_LABEL" = "To:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Please try again later.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Unable to create match";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Game Over";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Please remove an existing game and try again.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Could not create game";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "An invited player has too many active games.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Could not create game";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "New game";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Has not taken a turn";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Decline";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Games";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Games";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Game";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Games";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Invitation";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Quit Game";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Ready";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Remove Game";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitations";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Other Player’s Turn";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "This player’s turn";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Your turn";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Game Over";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Play Your Turn";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "View Game";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "From %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Last turn played %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Unknown start date";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "No turns taken";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Played with %1$@ and %2$d others";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Played with %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Played with Auto-match player";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d Players";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Playing with %1$@ and %2$d others";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Playing with %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Playing with Auto-match player";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Started %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Invite friends to play";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "No Games";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@’s Turn";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Their Turn";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ Won";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Another Player Won";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Another player";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "First place";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Fourth place";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Lost";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Me";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "No outcome";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Quit";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Second place";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Third place";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Tied";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Ran out of time";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Won";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Active";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Declined";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Done";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Invited";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Matching";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Unknown";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Your Turn";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "You Won!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Unable to Load";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Unable to Load Achievements";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Unable to Load Friends";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "UNABLE TO LOAD";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Unable to send game rating at this time. Please try again later.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Unauthenticated User";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Unexpected Connection";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "An unexpected player has connected.  Matchmaking will be cancelled.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Uninvite";

/* Uninvite Now */
"UNINVITE_NOW" = "Uninvite Now";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Uninvite Players?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Some invited players have not yet responded.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Untitled App";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox Apple ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "View Account";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "View";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Waiting for authentication…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Waiting for %@ to start the game.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Wait";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Welcome back, %@";

/* Welcome title */
"WELCOME_TITLE" = "Welcome";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Welcome to Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "You have selected the maximum number of players.";

